<unk>	0
<s>	0
</s>	0
,	-2.49788
1	-2.90486
、	-2.94262
。	-3.70211
3	-3.80758
第	-3.84808
2	-4.02706
條之	-4.12862
項	-4.15902
月	-4.18048
條第	-4.19983
刑法第	-4.26738
年	-4.29327
85	-4.43576
之	-4.45611
4	-4.53094
10	-4.58836
一	-4.71317
者	-4.7421
項前段	-4.76407
中華民國	-4.79144
6	-4.90552
其他	-4.92744
二	-5.0338
02	-5.04921
相	-5.10286
或	-5.10999
物	-5.1443
類	-5.14639
(	-5.30586
三	-5.36306
毒品	-5.43027
麻醉藥品	-5.43315
服用	-5.45764
11	-5.52791
刑法	-5.58133
施行	-5.61319
:	-5.62651
等	-5.63402
法第	-5.65588
5	-5.65656
7	-5.66562
▁	-5.68487
如不服本判決	-5.68854
情狀	-5.69206
切	-5.69955
日內	-5.71129
與	-5.71201
依刑事訴訟法第	-5.71458
「	-5.71784
處二年以下有期徒刑	-5.72262
逕以簡易判決處	-5.72267
量處如主文所示之刑	-5.73797
49	-5.77459
年以下有期徒刑	-5.78191
拘役或科或併科	-5.79004
理由	-5.80723
致	-5.81104
述	-5.81556
處	-5.81587
外	-5.81871
二十萬元以下罰金	-5.81922
酒類	-5.81944
向本庭提出上訴	-5.81982
不能安全駕駛動力交通工具而駕駛	-5.82307
五	-5.82336
如附件	-5.82394
得於判決書送達之	-5.82412
如主文所示之刑	-5.82836
以書狀敘	-5.83707
:「	-5.84882
致不能安全駕駛	-5.8714
行為後	-5.91619
以	-5.9547
)。	-6.00569
犯罪後態度	-6.01128
上	-6.03431
檢察官聲請簡易判決處刑書之記載	-6.05461
」	-6.05859
證據及應適用之法條	-6.06405
)	-6.11007
修正前	-6.1151
起	-6.14197
翌日	-6.15459
款	-6.16211
規定	-6.17985
為	-6.18773
。」,	-6.20235
路	-6.21844
;	-6.22455
有	-6.24367
相同	-6.25703
45	-6.28235
及第	-6.30616
日書記官羅以佳	-6.32233
引用	-6.33325
公共安全	-6.33636
玆	-6.33648
41	-6.34274
忽視自身及	-6.35067
之犯罪事實	-6.35895
以上正本係照原本作成	-6.35926
無	-6.36563
8	-6.40077
54	-6.4228
事	-6.43232
下	-6.451
情形	-6.4536
9	-6.46011
20	-6.47782
情	-6.50437
之法律	-6.50446
酒測數值	-6.52175
服用酒類	-6.52212
列	-6.52283
駕駛動力交通工具而	-6.53781
前科之素行	-6.53961
日修正公布前之	-6.55399
四	-6.55903
足認	-6.56518
有前	-6.5672
證明	-6.57581
重傷	-6.59409
死	-6.60013
因而	-6.6034
之一	-6.60778
萬元以下罰金	-6.61174
人於	-6.61284
吐氣所含酒精濃度達每公升零點	-6.61293
並諭知如易科罰金之折算標準	-6.67142
得併科	-6.6993
30	-6.70319
異	-6.73268
原本	-6.7437
果	-6.76264
日修正公布前	-6.78198
日修正公布	-6.78249
民國	-6.79618
酒後騎乘重型機車	-6.79857
坦認犯行之	-6.79974
100	-6.81052
依刑法第	-6.85117
日士林簡易庭法官林昌義以上正本	-6.85632
日起	-6.86471
犯罪	-6.87529
酒後騎車幸未肇事及	-6.89337
按	-6.91692
18	-6.93921
應更正為	-6.94465
高	-6.95786
項規定	-6.95813
於	-6.96898
結	-6.9827
處一年以上七年以下有期徒刑	-6.98435
以上	-6.98714
被告	-6.99028
日	-6.99669
毫克或血液中酒精濃度達	-7.00528
翌	-7.0403
係犯	-7.06955
於民國	-7.08659
餘	-7.08742
而	-7.09602
47	-7.1092
不	-7.11265
之規定	-7.12098
百分之零點零五以上	-7.12376
毫克	-7.14372
儆	-7.1449
13	-7.15111
及	-7.15589
所為	-7.15961
並於同年	-7.16209
年以上	-7.16582
懲	-7.17761
甚	-7.17894
經比較新舊法	-7.17964
原	-7.19377
有利於被告	-7.19508
非低	-7.22773
日士林簡易庭法官林昌義	-7.23051
原因	-7.2721
號	-7.28194
已	-7.28307
家境	-7.28325
對交通安全所造成之危	-7.28336
其	-7.2987
六月	-7.30048
不能安全駕駛動力交通工具罪	-7.3092
毫克之情形下猶貿然駕車	-7.32064
其在酒後呼氣酒精濃度高達每公升	-7.32071
比較修正前後	-7.32705
行	-7.33871
後	-7.34663
項之規定	-7.34904
本院認定被告	-7.35897
項定有明文	-7.3592
毫克或血液中酒精濃度達百分之	-7.36671
修正前即	-7.36936
25	-7.37643
並諭知易服勞役之折算標準	-7.37901
經	-7.38909
核被告所	-7.39827
並	-7.41145
1,	-7.41693
並諭知易科罰金之折算標準	-7.42026
但	-7.42035
規定處斷	-7.42267
變更	-7.42482
。」	-7.43483
教育程度	-7.43597
適用最有利於	-7.44154
本件犯罪事實	-7.44249
爰審酌被告	-7.4521
均	-7.45767
有利於行為人	-7.48558
行為人	-7.48564
適用行為時之法律	-7.48564
法律有	-7.48611
附	-7.48899
仍	-7.49079
項前段規定	-7.49376
修正後	-7.52209
附件	-7.53523
項第	-7.53576
15	-7.53669
案	-7.54321
應補充	-7.55528
並諭知如易服勞役之折算標準	-7.55577
另補充	-7.55589
零點零五以上	-7.56549
本件犯罪事實及證據均引用	-7.57822
良	-7.57839
工作	-7.57953
項規定為	-7.58363
年間	-7.61658
查被告	-7.62523
以上正本	-7.62924
較有利於被告	-7.64424
有同一	-7.65755
項之不能安全駕駛動力交通工具罪	-7.65867
至	-7.66245
修正後刑法	-7.66426
能力	-7.68332
爰審酌被告曾有公共危險	-7.68339
以資	-7.68378
月確定	-7.68529
日內湖簡易庭法官	-7.70902
故	-7.70986
未	-7.72719
28	-7.72917
本	-7.73395
害	-7.7401
行為時之規定	-7.74222
日施行	-7.74866
及坦認犯行	-7.76472
生命	-7.76752
已於	-7.77136
日修正前	-7.77498
31	-7.77607
對	-7.78304
效力	-7.78371
97	-7.78508
:1、	-7.79136
。2、	-7.79303
聲請簡易判決處刑書之記載	-7.79347
論	-7.79668
修正	-7.79733
所犯	-7.79745
係照原本作成	-7.79812
與起訴書	-7.80079
酒後駕車	-7.82837
敘明	-7.82863
則	-7.82908
張國	-7.83044
狀況	-7.83137
日書記官簡吟倫	-7.83152
棟	-7.83164
附錄本案論罪科刑法條全文	-7.83601
日修正公布施行	-7.84184
得	-7.84287
法條全文	-7.84772
應依刑法第	-7.84811
本件自應適用被告行為時	-7.84845
爰審酌被告曾有	-7.85063
附錄本案	-7.85095
而被告	-7.86018
本院參酌被告前科資料	-7.86375
核被告所犯者為	-7.86407
酒後駕車幸未肇事	-7.88047
判決	-7.88996
應	-7.89153
101	-7.8922
影響	-7.89577
業	-7.90035
),	-7.90118
之記載	-7.91842
按被告	-7.93376
罪	-7.9338
為累犯	-7.93453
月以上	-7.93502
本件	-7.93662
99	-7.93757
時	-7.94125
本件犯罪事實及證據	-7.94343
0.2	-7.9573
0	-7.9595
然	-7.96525
可	-7.96532
被告行為時之	-7.9666
繕	-7.96665
且	-7.99115
在	-8.00166
的	-8.00322
:10	-8.02777
次公共危險	-8.03292
吐氣所含酒精濃度達每公升	-8.03992
加重其刑	-8.04119
刑如主文	-8.04191
000	-8.04237
12	-8.05755
除引用檢察官	-8.07021
合	-8.07977
竟	-8.08078
是	-8.08088
如下	-8.08092
應適用修正前	-8.09259
日起施行	-8.09838
刑	-8.10987
以修正前	-8.11114
修正後之	-8.11171
經本院以	-8.12006
確	-8.12102
日內湖簡易庭法官俞慧君	-8.12446
酒後駕駛自用小客車	-8.12451
日書記官黃湘茹	-8.12453
規定業於	-8.12693
具有	-8.13087
19	-8.13095
先	-8.13424
所犯法條	-8.1459
核被告	-8.14598
以示	-8.16561
態度尚佳	-8.1671
交通安全	-8.1672
」,	-8.17529
」。	-8.18109
及其	-8.184
業於	-8.18963
此	-8.19204
當	-8.19283
文	-8.2033
屬	-8.20924
非	-8.21189
日易科罰金執行完畢	-8.21241
處罰	-8.2125
須	-8.2126
意識	-8.21283
前科部分	-8.22033
已處於不能安全駕駛動力交通工具之	-8.22179
16	-8.2336
提起上訴	-8.23732
44	-8.23786
由	-8.25942
並自同年	-8.25976
要件	-8.26014
時許	-8.26046
險等	-8.26095
」;	-8.26135
不知悔改	-8.26448
另	-8.26609
何前科之素行	-8.2694
27	-8.27448
0.7	-8.27856
元	-8.29343
成立	-8.30973
爰審酌被告前已有	-8.31002
號判決判處有期徒刑	-8.31039
自應適用	-8.31048
低	-8.31634
併科二十萬元以下罰金	-8.31639
車	-8.34103
17	-8.35159
補充	-8.35932
認	-8.35983
自	-8.36006
性	-8.36075
頁	-8.36087
數	-8.36204
效	-8.36281
日內向本院提出上訴書狀	-8.36302
應予刪除	-8.36338
之人	-8.37191
檢察官	-8.38242
98	-8.38636
新	-8.40442
定	-8.41037
據	-8.41578
身體	-8.41625
併	-8.41663
他	-8.4173
年度士交簡字第	-8.41801
日刑事第一庭法官	-8.41845
爰審酌被告明知酒精成分對人	-8.41891
日內湖簡易庭法官謝佳純	-8.42514
他人	-8.43559
十	-8.43893
罔顧自	-8.44148
」、	-8.44925
前科資料	-8.45
有期徒刑	-8.45016
罔顧	-8.45123
0.6	-8.46873
明	-8.47099
斷	-8.4729
符	-8.47462
號判決處有期徒刑	-8.47514
造	-8.47733
切勿逕送上級法院	-8.47751
適用修正前	-8.47788
事人	-8.47878
日起生效	-8.47907
於同年	-8.48062
該	-8.48123
0.5	-8.48878
情形下	-8.49582
惟念其犯後	-8.49893
舊法	-8.50343
造成	-8.52571
並未	-8.53032
科	-8.53618
日生效施行	-8.53779
上開	-8.53858
年度	-8.53886
構成累犯	-8.53903
在卷可稽	-8.53904
於飲酒後呼氣酒精濃度高達每公升	-8.54006
上訴	-8.55331
第二行	-8.55373
酒測數值非	-8.55522
亦	-8.55746
有利	-8.56126
除	-8.56518
日書記官陳宜軒附錄本	-8.56876
安全	-8.57266
提高	-8.57907
除引用檢察官聲請簡易判決處刑書	-8.58789
案件	-8.59054
猶	-8.60174
於緩起訴期間內	-8.60444
刪除拘役	-8.60542
坦承犯行	-8.60757
號判決	-8.61272
因公共危險案件	-8.61315
中	-8.61612
此有臺灣高等法院被告前案紀錄表	-8.6232
核	-8.63172
公共危險案件	-8.63682
全文	-8.64149
生活狀況	-8.64803
其於	-8.64994
自白	-8.65266
95	-8.66337
方	-8.67003
同	-8.67169
0.05	-8.67401
/	-8.67608
紀錄	-8.67636
單	-8.67696
96	-8.67825
對於	-8.67969
因	-8.68212
應依刑事訴訟法第	-8.6828
行所載	-8.69253
又	-8.70615
於本院準備程序時	-8.70625
法	-8.70941
智識程度	-8.72353
國	-8.72543
分	-8.7372
所	-8.74123
部分	-8.74337
不能安全駕駛動力交通工具而駕駛罪	-8.74435
22	-8.74574
係犯刑法第	-8.74743
26	-8.75069
好	-8.75183
緩起訴處分	-8.75213
顯然	-8.75403
小	-8.75404
觀念	-8.75413
次酒後駕車之前科資料	-8.7551
勉持	-8.7552
除犯罪事實欄一第一行	-8.75558
輕型機車	-8.7558
本院	-8.76098
就	-8.76466
」。(	-8.76512
29	-8.76612
於本院	-8.78195
犯行	-8.79813
行為	-8.80153
件	-8.80588
各	-8.80822
及公共危險	-8.81358
93	-8.81634
條	-8.81987
無何	-8.82409
駕駛	-8.83367
撤銷	-8.83476
品	-8.83537
公布	-8.8358
兼衡其	-8.83586
肇事	-8.83607
分許	-8.8373
減	-8.83775
元確定	-8.83779
政府	-8.8379
酒後騎乘	-8.83889
人	-8.84051
重大	-8.84309
之生活狀況	-8.85135
意	-8.85731
項則	-8.8786
態度尚	-8.8814
尚	-8.88509
23	-8.88874
張	-8.89381
之自白	-8.8994
證據	-8.91201
犯	-8.92084
初犯	-8.92443
六	-8.92529
書	-8.92538
且呼氣酒精濃度高達每公升	-8.92621
經濟狀況	-8.92673
日準備程序筆錄	-8.92675
年度速偵字第	-8.9268
頁背面	-8.92761
堪認	-8.92765
將	-8.92766
一般	-8.92807
心	-8.92818
交通	-8.92846
違反	-8.92851
規	-8.92854
難	-8.92864
年度交簡字第	-8.92871
注意	-8.92891
道路交通安全	-8.92893
送達之	-8.92904
送達後	-8.92915
日刑事第一庭法官林	-8.92917
應以修正前	-8.92947
正	-8.93075
如不服本判決應於收受	-8.93163
爰審酌	-8.933
依	-8.93375
行被告	-8.93777
查	-8.9399
日以	-8.9499
對被告較	-8.96612
即	-8.97228
之規定較有利於被告	-8.9742
自應	-8.97715
94	-8.9793
分別	-8.98426
本件自應適用被告行為時之	-8.98878
次	-8.9889
均引用	-8.98977
嗣	-8.99271
被害人	-9.01358
項服用	-9.01971
000-00	-9.02089
身體及公眾往來之安全	-9.02341
事實	-9.02608
緩起訴之處分	-9.02622
枉顧公眾	-9.02659
令	-9.0268
應依法	-9.02701
從事	-9.02789
回	-9.02798
如主文	-9.02818
安危	-9.02818
容	-9.02831
宜	-9.0284
大眾	-9.02849
職務	-9.02867
識	-9.02868
到庭執行	-9.0287
易服勞役之折算標準	-9.02881
德	-9.02901
爰量處如主文所示之刑	-9.02907
社會	-9.02909
碼	-9.02914
牌	-9.02916
得自收受	-9.02924
日書記官	-9.02925
另犯罪事實欄	-9.02931
位	-9.02948
本院參酌被告無	-9.02997
足以	-9.03172
並於	-9.03454
應有	-9.03468
另犯罪事實欄第一項第	-9.04048
0.8	-9.04444
猶貿然	-9.04863
之行為	-9.05091
係	-9.05844
可能	-9.06337
每公升	-9.06609
駕駛車輛	-9.09008
暨其	-9.09155
之罪	-9.09285
為新臺幣	-9.1003
次酒後駕車	-9.10662
前曾	-9.10847
前	-9.1088
聲請以簡易判決處刑	-9.11022
生活	-9.1122
:1	-9.11515
1.0	-9.11645
之犯罪	-9.1176
危險	-9.11883
並諭知易科罰金	-9.12315
酒後騎車	-9.12905
本件犯行	-9.13588
足	-9.13615
信	-9.13675
實際	-9.13679
經總統	-9.13683
有臺灣高等法院被告前案紀錄表	-9.13684
經比較新	-9.13717
任	-9.1372
詳	-9.13777
故意更犯有期徒刑以上	-9.13829
經臺灣臺北地方法院	-9.13883
危險性	-9.13921
日確定	-9.13941
表	-9.13943
被告犯行	-9.13944
毫	-9.13972
視	-9.13981
日內湖簡易庭法官王	-9.13982
黃	-9.13994
被告對此	-9.14001
卻	-9.14018
一再宣導	-9.1403
羿	-9.14041
書記官陳	-9.14044
工	-9.14057
日執行完畢	-9.14064
又於	-9.14075
所定	-9.1412
本院認定被告陳	-9.14127
本院認定被告林	-9.14132
竟仍	-9.14139
之自用小客車車體受損及坦認犯行	-9.14216
於本院管轄之第二審地方法院合議庭	-9.14302
達不能安全駕駛動力交通工具之程度	-9.1451
足認被告	-9.14793
予重	-9.14854
酒後	-9.16285
提高為	-9.16307
發覺	-9.16571
次因	-9.16581
法條	-9.1674
華	-9.17851
0.	-9.18431
緩起訴期間	-9.19316
判決論罪科刑法條	-9.22302
漠	-9.22845
之服用酒類	-9.22978
國中畢業	-9.23815
查本件被告	-9.23852
身	-9.24221
如	-9.25475
貿然為	-9.25785
第三行	-9.26022
臺灣高等法院被告前案紀錄表	-9.26038
惟	-9.2609
%	-9.26091
見本院	-9.26258
自白與事實	-9.26268
經檢察官提起公訴之情形	-9.26279
動機	-9.26296
洵	-9.26315
往來之公眾及駕駛人自身皆具有高度	-9.26354
受有期徒刑之	-9.26361
明知	-9.26378
狀	-9.26382
紀錄表	-9.2644
犯後坦承	-9.26477
伯	-9.26479
交通事故	-9.2649
倖	-9.26499
僥	-9.26499
存	-9.26499
宥	-9.26502
寬	-9.26502
忍	-9.26502
編	-9.26505
茲念	-9.26507
份在卷可佐	-9.26521
及財產	-9.2653
書記官張耕華	-9.2653
機車	-9.26542
建	-9.26543
年以內	-9.26545
酒後駕駛自用小貨車	-9.26554
康	-9.26572
日修正	-9.26578
貨	-9.26578
依據	-9.26582
幣	-9.26594
本院認定被告吳	-9.26622
應於收受	-9.26626
受	-9.27402
罰金之	-9.27731
本罪	-9.27929
90	-9.28415
自己	-9.2921
本件犯罪事實及證據除均引用	-9.29231
第五行	-9.30825
己	-9.30846
公眾往來之	-9.33139
因酒後駕車	-9.33475
自用小客貨車	-9.34503
駕車	-9.34514
態度	-9.35585
確定	-9.3581
法定刑	-9.37616
萬元	-9.37787
進	-9.38109
附錄本件	-9.38163
犯罪事實	-9.38863
雖	-9.3929
自用小客車	-9.39557
程度	-9.39796
實	-9.40008
傷害	-9.40278
惟念其犯	-9.40338
後坦承犯行	-9.40388
諱	-9.40399
刑事訴訟法第	-9.40415
本院認定被告張	-9.40424
字第	-9.40483
罰金刑	-9.40501
修正後則為	-9.40515
目	-9.4052
手段	-9.40526
狀態	-9.4053
G	-9.40534
M	-9.40534
李	-9.40544
訛	-9.40553
命	-9.40572
萬	-9.40615
憑	-9.40623
執行完畢後	-9.40625
除引用檢察官起訴書之記載	-9.40631
行車安全	-9.40635
偵查	-9.40639
參照	-9.40661
之前科紀錄	-9.40674
年度北交簡字第	-9.40676
g	-9.40684
m	-9.40695
治	-9.40704
發	-9.40709
始	-9.4072
劉	-9.40724
藍	-9.40746
號判決處罰金新臺幣	-9.40755
琪	-9.40755
本案經檢察官	-9.40774
玲	-9.40781
秀	-9.40788
現	-9.40789
徐	-9.40793
鳳	-9.40793
然其	-9.40804
應於送達後	-9.40849
日附錄本件論罪科刑依據法條	-9.40856
昌	-9.40871
80	-9.41406
復	-9.41436
被告前揭	-9.41494
年內故意再犯本件有期徒刑以上之	-9.4188
經臺灣士林地方法院檢察署檢察官以	-9.41895
賭博	-9.41974
多	-9.41987
之證據	-9.42904
再犯本件有期徒刑以上之	-9.42948
未肇	-9.43162
及公眾往來之	-9.43259
於服用酒類後	-9.4369
經本院	-9.44106
253	-9.44241
明知服用酒類	-9.443
另更正	-9.45486
飲酒後	-9.45673
緩起訴	-9.46014
項服用酒類不能安全駕	-9.46631
酒後駕駛	-9.46846
新臺幣	-9.47089
項業於	-9.47302
己身	-9.47333
認定	-9.47774
被告前於	-9.47909
畢業	-9.494
日書記官陳宜軒	-9.49996
59	-9.50124
之公共危險罪	-9.50943
書及	-9.53682
曾於民國	-9.53889
至第	-9.53963
被告於	-9.54514
內	-9.54869
條例	-9.55059
服用酒類後	-9.55382
呼氣酒精濃度達每公升	-9.55784
換算	-9.55844
家庭	-9.56026
大	-9.56197
應於	-9.56572
貿然駕駛車輛	-9.56733
車輛	-9.56812
之構成要件	-9.57008
予	-9.57019
道路	-9.57104
上開前案紀錄表	-9.5711
採	-9.57119
日縮刑期滿執行完畢	-9.57123
核與起訴書所載	-9.57136
主	-9.57162
另就證據部分補充	-9.5718
累犯	-9.57193
號判處有期徒刑	-9.57194
年度審交易字第	-9.57203
日止	-9.57225
涉	-9.57227
檢察官執行	-9.57234
潛	-9.57242
財產均造成	-9.57251
及其品	-9.57251
毫克之犯罪情節	-9.57269
告訴人	-9.57282
續	-9.573
重型機車	-9.57314
發生	-9.57333
L	-9.57335
過失傷害	-9.57351
釀成實害	-9.57353
聲請	-9.5736
考	-9.5737
以書狀敘明理由	-9.57384
標準	-9.57396
之犯罪情節	-9.57396
由本院以	-9.574
受傷	-9.57402
路段	-9.57402
更	-9.57403
年度審交簡字第	-9.57431
書記官	-9.57432
見	-9.57435
年度偵字第	-9.57437
瑞	-9.57446
名	-9.57447
日士林簡易庭法官李	-9.57471
緩刑	-9.57502
日書記官蘇彥宇附錄	-9.57513
除犯罪事實欄第三行	-9.57541
甫於	-9.57545
除犯罪事實欄一第三行	-9.57547
忠	-9.57565
翰	-9.57571
依職權	-9.5765
附件檢察官起訴書之記載外	-9.57703
再	-9.57717
犯罪事實欄第	-9.57791
罪行	-9.57804
日附錄本案論罪科刑法條全文	-9.58026
日起至	-9.58044
刑事	-9.58086
之智識程度	-9.58222
間	-9.58512
451	-9.58633
之素行	-9.5868
既漠視自	-9.58951
公共危險犯行	-9.5901
89	-9.59077
前於民國	-9.59829
相當	-9.59892
裁定	-9.60348
行駛之	-9.60503
內故意再犯本件有期徒刑以上之	-9.60796
爰審酌被告曾有竊盜	-9.60955
不能安全駕駛動力交通工具	-9.61123
被訴	-9.61567
駕駛動力交通工具	-9.62054
道路交通事故	-9.62079
駛車輛	-9.62605
日附錄本判決論罪科刑	-9.63484
及犯後坦承犯行之態度	-9.63687
眾往來之	-9.64289
)」	-9.64957
警惕	-9.65396
猶貿然駕	-9.66841
向本院	-9.67462
素行	-9.67629
之效力	-9.68164
0.9	-9.68198
訴期間屆滿	-9.68356
自身	-9.68898
公共危險罪	-9.70298
更正並補充	-9.71485
「2	-9.72171
檢察官起訴書	-9.7229
條規定	-9.72745
力	-9.74257
動	-9.75031
嗣經	-9.75051
即修正前	-9.75192
另犯罪事實欄第一項	-9.75222
漠視自己安危	-9.75233
動力交通工具而駕駛罪	-9.75594
)。(	-9.75763
復於	-9.76042
48	-9.76452
陳	-9.76737
諸	-9.76751
日生效	-9.76834
不能安全駕駛	-9.76877
起訴	-9.77064
可徵諸	-9.77092
新法	-9.77098
年度撤緩字第	-9.77114
堪予	-9.77119
暨	-9.77143
本案論罪科刑法條全文	-9.77147
義	-9.77162
資為懲	-9.77195
通知	-9.77195
告訴	-9.77204
份	-9.77206
年度上職議字第	-9.77222
應成立	-9.77233
發生碰撞	-9.77265
輕	-9.77266
迭	-9.77289
原經檢察官	-9.77297
長	-9.77303
號為緩起訴	-9.77306
繼	-9.77308
照片	-9.77317
證據部分補充	-9.77324
見本院卷第	-9.77324
處分確定	-9.77333
論罪科刑	-9.77357
雙	-9.77357
育	-9.77359
最低	-9.77368
本案所	-9.77382
駁	-9.77384
法定	-9.77385
可佐	-9.77407
更定其刑	-9.77416
證據部分	-9.77418
減為有期徒刑	-9.77419
宛	-9.77427
地方法院以	-9.77435
俊	-9.77444
冠	-9.77449
書記官吳	-9.77468
向本院提出上訴	-9.77481
並應敘述具體理由	-9.77481
上訴於本院合議庭	-9.77487
日內向本院補提理由書	-9.77487
簡字第	-9.77493
小時	-9.77497
其未敘述上訴	-9.77497
號為緩起訴處分	-9.77501
許文鋒	-9.77516
適	-9.77524
教育程度國小	-9.77527
孟	-9.77536
第七行	-9.77538
八	-9.77542
新台幣	-9.77546
除犯罪事實欄第一行	-9.77546
除犯罪事實欄一第二行	-9.77547
爰審酌被告曾有妨害兵役	-9.77561
聖	-9.77562
壹	-9.77568
暨其前有	-9.77605
與起訴	-9.77667
交簡字第	-9.77696
本院認定被告黃	-9.77697
身體及公眾往來之安全而酒後	-9.77707
不得駕駛動力交通工具	-9.77743
年間經本院以	-9.77773
其他用路人之	-9.77838
依上	-9.77856
處分	-9.78059
第四行	-9.78094
於判決書送達之	-9.78176
經檢察官為緩起訴處分	-9.7821
拘役或	-9.78236
毫克以上	-9.78928
測得	-9.78982
實施	-9.79057
前之	-9.79193
之前科資料	-9.79408
刑為有期徒刑	-9.79632
應適用被告行為時之法律即	-9.7978
罰金	-9.80606
係於	-9.8083
35	-9.80921
文中華民國	-9.8185
生危害	-9.81853
坦認犯行	-9.819
同日	-9.82043
修正後之刑度	-9.82263
、10	-9.82319
次酒後駕車公共危險	-9.8272
新北市政府警察局	-9.82858
考量其	-9.83499
24	-9.8372
70	-9.8402
0.62	-9.8508
14	-9.85457
漠視	-9.8735
本件檢察官	-9.87382
1.1	-9.88186
致被害人	-9.8931
證據並所犯法條欄一第三行	-9.90109
較有利	-9.92514
前因	-9.92927
款之	-9.9309
均引用附件檢察官	-9.93441
50	-9.94033
92	-9.9466
考量	-9.94747
。(	-9.94873
業經	-9.96065
所載之	-9.97012
執行	-9.97161
危害	-9.97462
臺灣高等法院	-9.98275
車輛種類	-9.98728
處斷	-9.99391
詐欺	-9.99794
應予	-9.99971
法律	-10.0024
被告因	-10.003
重	-10.003
身及	-10.0038
度	-10.0051
行駛於	-10.0056
報告	-10.0078
行駛	-10.0115
起訴書犯罪事實欄一第	-10.0124
查獲	-10.0141
期間屆滿	-10.0145
量	-10.0167
0.61	-10.0169
證	-10.018
經核被告之自白與	-10.0186
雄	-10.0193
衡	-10.0199
傷	-10.02
最	-10.0207
諭知易科罰金之折算標準	-10.0208
再次違犯本件酒後駕車公共危險	-10.0209
調解	-10.021
關	-10.0211
嫌	-10.0213
卷可佐	-10.0214
弱	-10.0214
骨	-10.0216
過	-10.0216
仍執意駕駛車輛	-10.0218
承	-10.0219
肄業	-10.022
損害	-10.022
較	-10.0221
自以修正前之規定對被告較	-10.0221
撞擊	-10.0222
目前	-10.0222
顯見	-10.0224
認公訴人	-10.0224
不慎	-10.0225
向	-10.0225
應適用被告行為時即	-10.0225
審結	-10.0225
詎	-10.0226
撤	-10.0227
爰審酌被告明知酒精成分對人之意識	-10.0227
發生車禍肇事	-10.0227
毫克以上罪	-10.0227
段	-10.0227
期	-10.0227
需	-10.0228
比較	-10.0228
遭	-10.0228
受裁判	-10.0229
爰審酌被告前有	-10.0229
圖	-10.023
自首	-10.023
美國之	-10.0231
顯	-10.0231
年度審簡字第	-10.0232
已執行完畢	-10.0232
竟於受	-10.0232
兼衡被告	-10.0233
幸未	-10.0233
見偵查卷第	-10.0233
工地	-10.0233
最高法院	-10.0234
移	-10.0234
限	-10.0235
云	-10.0235
員	-10.0236
換算呼氣酒精濃度高達每公升	-10.0237
其呼氣酒精濃度高達每公升	-10.0237
全	-10.0239
寒	-10.024
飲用酒類後	-10.024
經臺灣板橋地方法院以	-10.024
受刑人	-10.024
貧	-10.024
適用	-10.0241
司	-10.0241
日士林簡易庭法官	-10.0242
晚間	-10.0242
補充及更正	-10.0243
忽視	-10.0243
飲酒	-10.0243
萬元確定	-10.0244
日晚上	-10.0244
東	-10.0245
資料	-10.0249
dL	-10.025
號判決判處罰金新臺幣	-10.025
及執行	-10.025
下午	-10.025
苗	-10.0251
擦撞	-10.0251
號判決判處拘役	-10.0252
汽	-10.0252
妥	-10.0252
智	-10.0252
應於判決	-10.0252
停放	-10.0252
仁	-10.0252
後經撤銷	-10.0253
店	-10.0253
56	-10.0253
銘	-10.0254
顯已不能安全駕駛動力交通工具	-10.0254
永	-10.0254
年度湖交簡字第	-10.0254
自以修正前	-10.0254
本院認定被告賴	-10.0254
請求	-10.0255
折算	-10.0255
妨害自由	-10.0255
駕駛人酒後生理協調平衡檢測紀錄表	-10.0255
造成自己受傷	-10.0256
竹	-10.0256
仟	-10.0257
志	-10.0257
貳	-10.0258
榮	-10.0258
陳麗	-10.026
再犯刑法第	-10.0264
義以上正本	-10.0265
金	-10.0266
尚屬	-10.0267
本院認定被告劉	-10.0269
危及	-10.0274
犯罪情節尚	-10.0279
:1.	-10.0281
予以	-10.0283
悔改	-10.029
檢察官聲請簡易判決處刑書	-10.0291
大學	-10.0304
告知	-10.0311
-6	-10.0319
為本件犯行	-10.0324
0.59	-10.0325
檢測	-10.033
後案	-10.0332
無法	-10.0338
認為	-10.0356
均不	-10.0357
經法院判處	-10.0377
員警	-10.0393
事故	-10.0407
及被告	-10.0412
之家庭	-10.0414
同法第	-10.0422
未發覺之	-10.0494
年以	-10.0497
猶未知警惕	-10.0499
周	-10.0535
之記載外	-10.0538
91	-10.0575
曾	-10.0579
本次	-10.0589
種類	-10.0593
之罰金	-10.0664
被告之	-10.0672
本次所測得之呼氣酒精濃度	-10.0674
酒後駕車之公共危險前科	-10.074
法定刑提高為	-10.0757
除犯罪事實欄	-10.0778
臺灣高等法院檢察署	-10.0807
除犯罪事實欄一第	-10.0875
被告犯後	-10.094
均引用檢察官起訴書	-10.0973
經本院判處有期徒刑	-10.0995
條前段	-10.1013
前科	-10.1063
有卷附臺灣高等法院被告前案紀錄表	-10.1064
拘役	-10.115
已知坦承犯行之態度	-10.118
應執行有期徒刑	-10.1271
法院	-10.1293
88	-10.1293
嗣於	-10.1327
佳	-10.1334
酒精	-10.1353
138	-10.1359
達	-10.1362
兼衡其智識程度	-10.1418
因酒後駕車之公共危險	-10.1504
因竊盜案	-10.1536
稱	-10.172
被告張榮裕	-10.1723
爰審酌被告曾因	-10.1762
之不能安全駕駛動力交通工具罪	-10.179
於飲酒後	-10.2078
有期徒刑以上之罪	-10.2097
行之	-10.2172
於同日	-10.2266
死傷	-10.2363
對被告	-10.2384
呼氣酒精濃度	-10.2393
同案	-10.2452
有不	-10.2607
犯罪之	-10.2749
除證據並所犯法條欄一	-10.2764
有明文	-10.2767
動力交通工具之情形下	-10.2813
0.71	-10.2847
次酒後駕車之公共危險前科	-10.2881
具	-10.2907
-	-10.2951
時間	-10.2957
40	-10.3066
新舊法適用	-10.3156
猶未知警惕悔	-10.3166
該條	-10.3176
改	-10.3201
卷	-10.3254
73	-10.3258
撞	-10.3295
於前案	-10.3317
成	-10.3319
騎乘機車	-10.3344
調查	-10.3365
本件被告	-10.3396
學	-10.3449
除證據並所犯法條欄	-10.346
除均引用附件檢察官起訴書之記載	-10.3463
更正	-10.3481
參	-10.3486
酒	-10.3491
利	-10.3497
惟念	-10.3499
惟念其犯罪後	-10.351
臺北市士林區	-10.3529
日準備程序中就起訴之犯罪事實	-10.353
日準備程序期日	-10.3531
務	-10.3532
均經法院判決處刑確定	-10.3534
爰審酌被告於本案前	-10.3536
田汀貴	-10.3538
亦有卷附之該	-10.3539
照	-10.354
口	-10.3542
並未造成他人傷亡之嚴重	-10.3542
承犯行之態度	-10.3542
過失傷害罪	-10.3543
尚未曾因服用酒類而有	-10.3544
親	-10.3544
所含酒精濃度達每公升	-10.3544
名子女	-10.3546
所測得之呼氣酒精濃度為每公升	-10.3546
薄	-10.3546
血液酒精濃度	-10.3546
DL	-10.3547
又被告有如	-10.3548
例	-10.3548
操控能力	-10.3549
約	-10.3549
起訴書證據清單	-10.3549
顯見其	-10.3551
近	-10.3553
輕忽	-10.3553
扶養	-10.3554
殊	-10.3554
往	-10.3555
公務	-10.3555
個	-10.3555
份在卷可稽	-10.3556
發生交通事故	-10.3557
庭	-10.3558
有何	-10.3558
許	-10.3558
減輕其刑	-10.3558
暨其為國中畢業之教育程度	-10.3559
計程車	-10.3559
石	-10.356
為警攔查	-10.356
具體求處有期徒刑	-10.356
逃	-10.356
觀	-10.3561
背	-10.3561
揭	-10.3561
宣導	-10.3562
嘉	-10.3562
是經比較	-10.3562
號聲請簡易判決處刑	-10.3563
地	-10.3563
便	-10.3564
說	-10.3564
並未造成他人	-10.3565
之嚴重後果	-10.3565
案件測試觀察紀錄表	-10.3565
顧公眾	-10.3566
裁判確定後	-10.3566
養	-10.3566
思	-10.3568
豪	-10.3568
倒	-10.3569
離婚	-10.3569
其於有期徒刑執行完畢後	-10.3569
左	-10.3569
警察	-10.3569
生	-10.3569
臺	-10.357
不佳	-10.357
雯	-10.357
年度士簡字第	-10.3571
發生車禍	-10.3571
收入	-10.3572
議	-10.3572
蔡	-10.3572
酒後騎乘機車	-10.3572
宣告	-10.3572
有期徒刑執行完畢後	-10.3573
天	-10.3573
有和解書	-10.3573
日薪新臺幣	-10.3574
本案經檢察官王	-10.3574
琳	-10.3574
編號	-10.3575
陽金宗	-10.3575
年度審	-10.3575
所載之前科紀錄	-10.3575
部	-10.3575
其犯行	-10.3576
被查獲	-10.3576
啟	-10.3576
王章綺	-10.3576
裂傷	-10.3576
遭撤銷	-10.3576
被告辯論人	-10.3576
再於	-10.3576
具狀向本院	-10.3576
惟念其犯罪後已知坦認犯行	-10.3576
要求	-10.3576
旭	-10.3577
尚未執行完畢	-10.3577
手	-10.3578
邱	-10.3578
日附錄本案論罪科刑	-10.3578
為警查獲	-10.3579
道路交通管理事件通知單	-10.3579
日入監執行	-10.3579
致被害人李	-10.358
嫌過重	-10.358
執行完畢等	-10.358
李鎮宇	-10.3581
簡上字第	-10.3581
林益誠	-10.3581
腳	-10.3581
美	-10.3582
青	-10.3582
騎車	-10.3582
高達	-10.3582
兼衡其係	-10.3582
又其	-10.3582
取	-10.3583
孝	-10.3583
梅	-10.3583
欄	-10.3584
小貨車	-10.3584
軒	-10.3584
偉	-10.3584
凱	-10.3584
AE	-10.3585
張秀華	-10.3585
雅	-10.3585
事實審	-10.3585
日附錄本件論罪科刑依據法條全文	-10.3585
吃	-10.3586
病	-10.3586
陳國華	-10.3586
不宜	-10.3586
拘役或科或併科十五萬元以下罰金	-10.3587
服務	-10.3587
計已有	-10.3587
光	-10.3587
達成民事和解	-10.3587
除犯罪事實欄一第四行	-10.3587
因公共危險案	-10.3588
抗	-10.3588
日繳清罰金執行完畢	-10.3588
且已與被害人	-10.3588
年間經臺灣桃園地方法院以	-10.3588
明知已不能安全駕駛動力交通工具	-10.3588
書記官李	-10.3588
本院認定被告蘇	-10.3588
酒精測試	-10.3588
昇	-10.3589
本院認定被告王	-10.3589
汽車	-10.3589
前方	-10.3589
黃純青	-10.3589
高速公路	-10.3589
酒後騎車自行摔倒	-10.359
除證據並所犯法條欄第一行	-10.359
飲用	-10.359
財	-10.359
胡	-10.359
祥	-10.359
傑	-10.3591
本院認定被告簡	-10.3591
本院認定被告楊	-10.3591
本院認定被告謝	-10.3592
身體受傷	-10.3592
賴泰成	-10.3592
本院認定被告游	-10.3593
興之犯罪事實	-10.3593
酒醉駕駛	-10.3593
行至第十	-10.3595
仍於同日	-10.3597
附近	-10.3598
日附錄	-10.3598
經臺灣板橋地方法院	-10.3599
科刑	-10.36
次犯行	-10.3605
行車	-10.3605
酒駕	-10.3607
查被告張	-10.361
業已	-10.361
測試	-10.3615
訴字第	-10.3615
仍駕駛動力交通工具	-10.3615
業據	-10.3616
均引用檢察官聲請簡易判決處刑書	-10.3617
0.60	-10.362
修正後則	-10.3624
參以	-10.3638
刑度為	-10.3639
尚有	-10.3642
不能	-10.366
且得併科	-10.3669
之某	-10.367
餘均引用檢察官聲請簡易判決處刑書	-10.3675
實際上	-10.3676
自身及公	-10.3713
另為	-10.3737
江	-10.3738
葉	-10.3739
-4	-10.3739
莊	-10.3765
酒後駕車行為	-10.3768
爰依	-10.377
判決處拘役	-10.3771
併科罰金	-10.3775
無業	-10.3776
張國雄	-10.3783
查報告	-10.3791
為警測得	-10.3819
騎乘機車行駛	-10.3847
四行	-10.3875
曾犯	-10.3881
林	-10.3882
足認其	-10.3891
並無	-10.3916
己安危	-10.3926
違反麻醉藥品管理條例	-10.3943
之法條	-10.3984
爰審酌被告於	-10.399
酒後騎車與被害人	-10.3994
已處於不能安全駕駛	-10.4056
第六	-10.4061
1.3	-10.4104
自身及	-10.4186
項之	-10.4209
之情形下	-10.4241
國中肄業	-10.4241
00-000	-10.4247
日凌晨	-10.4256
管轄之第二審合議庭	-10.4287
本次係	-10.4302
公共危險	-10.4333
進行	-10.4337
檢察	-10.4376
履行	-10.4384
酒後駕車公共危險罪	-10.4454
經臺灣新竹地方法院	-10.4506
55	-10.4648
前案	-10.466
智識程度及	-10.4728
而有	-10.4787
固	-10.4902
與犯罪	-10.4921
62	-10.4929
駛動力交通工具而駕駛罪	-10.4954
身及公	-10.4976
致死	-10.5052
所駕車輛	-10.5121
素行尚	-10.5139
並有	-10.5372
.5	-10.5407
等情	-10.5428
猶貿然駕駛	-10.5448
更正為	-10.5493
甫	-10.5542
於本案	-10.559
60	-10.5602
此次	-10.5668
又被告	-10.5676
清	-10.5726
此次於	-10.5855
所為之	-10.5893
164	-10.5922
不得	-10.5949
經比較	-10.5951
爰審酌被告前於	-10.6009
。3、	-10.6011
有本院	-10.6115
於本院準備程序	-10.6238
經法院	-10.6265
0.3	-10.6268
詐欺及	-10.6269
仍不知	-10.6317
精	-10.6377
年間因	-10.6561
犯後坦承犯行之態度	-10.6596
顏	-10.664
信華	-10.6646
另參酌被告	-10.6648
可能造成	-10.6668
修正前後	-10.669
固定	-10.6708
本案	-10.6792
達每公升	-10.6973
車禍	-10.6999
肇事人	-10.7026
之態度	-10.7066
態	-10.7115
且其	-10.7253
本件係	-10.7263
再犯本件酒後駕車	-10.7265
酒後駕車公共危險犯行	-10.7358
86	-10.7447
尚稱	-10.7477
執意駕	-10.7487
凌晨	-10.7505
曾因	-10.7536
行中	-10.7609
下有期徒刑	-10.7648
證據並所犯法條欄	-10.7688
所駕	-10.7751
處有期徒刑	-10.7814
處一年以	-10.7818
明文	-10.7913
謝佳純以上正本係照原本作成	-10.7928
呼氣	-10.7955
前曾因	-10.7957
受有	-10.7986
行至第	-10.8078
服用酒類不能安全駕駛	-10.8141
作	-10.8182
經臺灣	-10.8194
確定後	-10.8197
爰	-10.8206
前段	-10.8227
犯酒後駕車	-10.8238
財產	-10.831
若	-10.8339
經檢察官	-10.8377
自無	-10.8386
應更正	-10.8388
能	-10.8404
附錄	-10.8419
應依	-10.8432
卷附	-10.8436
記載	-10.8444
某	-10.8456
職權	-10.8458
所載	-10.8476
被告程文傑	-10.8478
知	-10.8483
種	-10.8488
附件檢察官	-10.8489
參酌	-10.8491
經警測	-10.8507
現場	-10.8519
士商	-10.8521
現從事	-10.8523
其他用路人	-10.8525
警	-10.8526
告訴人即被害人傅思凱	-10.8526
dl	-10.8528
中就起訴之犯罪事實	-10.8528
及審理	-10.8528
提起公訴	-10.8528
現場勘	-10.8528
點	-10.8529
被告犯後始終坦承犯行	-10.8531
勞務	-10.8531
悟	-10.8531
月薪約新臺幣	-10.8531
吐氣	-10.8532
死亡	-10.8532
縱	-10.8532
見本院審交簡卷第	-10.8532
達成和解	-10.8532
違	-10.8533
已知	-10.8534
淡水分	-10.8534
提供	-10.8534
血液所含酒精濃度值為	-10.8534
134.7	-10.8536
待其扶養	-10.8536
涉犯	-10.8536
總	-10.8536
賠償告訴人	-10.8536
道路交通管理	-10.8536
0000000000	-10.8537
資	-10.8537
幫助	-10.8537
號為緩起訴處分確定	-10.8537
嚴重	-10.8538
尤	-10.8539
在卷可憑	-10.8539
山	-10.8539
惟念及被告犯後始終坦承犯行	-10.854
過重	-10.8541
常	-10.8542
由本院另	-10.8542
出監	-10.8542
呼氣酒精濃度為每公升	-10.8542
宗	-10.8542
年度交易字第	-10.8542
訾	-10.8542
事後已與	-10.8542
居	-10.8542
折	-10.8542
獨	-10.8542
肩	-10.8542
號判決科罰金銀元	-10.8542
眾	-10.8543
不能安全駕駛動力交通工具之犯罪	-10.8545
見偵卷第	-10.8545
上易字第	-10.8545
檢察署檢察官於同年	-10.8545
給付	-10.8545
209.9958	-10.8545
芝	-10.8545
線	-10.8546
增	-10.8547
並致己身受有	-10.8547
等文字	-10.8547
緩起訴處分金新臺幣	-10.8547
號判	-10.8548
份在卷可	-10.8548
直	-10.8548
並增列	-10.8548
及上述所載	-10.8548
問	-10.8548
迄今	-10.8548
運	-10.8548
明知酒精成分對人之意識	-10.8549
併罰	-10.855
其犯後尚能坦承犯行之態度	-10.855
及反應	-10.855
因酒後駕駛失序而與	-10.855
必	-10.855
綜	-10.855
警測得其呼氣酒精濃度	-10.855
通	-10.8551
婚	-10.8551
因貪圖	-10.8551
臺灣士林地方法院檢察署	-10.8551
該管檢察署指定之	-10.8551
年之久	-10.8551
未曾	-10.8551
犯後於本院審理時已	-10.8551
經臺灣嘉義地方法院	-10.8551
貿然前行	-10.8551
明顯	-10.8553
修法	-10.8553
憾事	-10.8553
捕	-10.8553
日罰金繳清執行完畢	-10.8553
本案酒後駕車犯行	-10.8553
陳健民	-10.8553
保全	-10.8554
聲請簡易判決處刑書	-10.8554
易服勞役執行完畢	-10.8554
接	-10.8554
避	-10.8554
前案科刑及執行	-10.8554
控制	-10.8554
高中畢業之智識程度及現	-10.8554
萬元以下	-10.8555
交	-10.8555
公益團體	-10.8556
身心	-10.8556
民	-10.8556
待證事實欄	-10.8556
】	-10.8556
乙	-10.8556
保護管束	-10.8556
假釋	-10.8556
連	-10.8556
理	-10.8556
諭知如易科罰金之折算標準	-10.8557
犯罪事實欄一第	-10.8557
院	-10.8557
向該管	-10.8558
悉	-10.8558
行後段	-10.8558
逮	-10.8558
範圍	-10.8558
終	-10.8558
立	-10.8559
又被告有如起訴書犯罪事實欄一所載	-10.8559
同欄項第	-10.8559
揆	-10.8559
計算	-10.8559
送醫	-10.8559
及科刑	-10.8559
年度聲	-10.8559
責	-10.8559
會	-10.8559
游	-10.856
年間曾因	-10.856
指	-10.856
終能坦承犯行之態度	-10.8561
母	-10.8561
惟本院斟酌前開事項	-10.8561
每	-10.8561
醫院	-10.8561
電話記錄	-10.8561
核閱	-10.8561
路旁電線桿	-10.8562
【	-10.8562
爰審酌被告前無	-10.8562
停車	-10.8563
拉	-10.8563
日準備程序中	-10.8564
與他車	-10.8564
挫傷	-10.8564
鐵工	-10.8564
且酒後	-10.8564
導致	-10.8564
款所命	-10.8564
稍	-10.8564
而遭撤銷	-10.8564
吉	-10.8564
所騎乘之機車	-10.8564
定其應執行刑	-10.8565
式	-10.8565
對向車道	-10.8565
住	-10.8565
園藝	-10.8565
芳	-10.8565
應履行事項	-10.8565
上開二罪定	-10.8565
敏	-10.8565
金額	-10.8565
專	-10.8566
自應適用被告行為時即	-10.8566
午	-10.8566
完	-10.8566
法院裁定	-10.8567
霖	-10.8567
隔	-10.8567
年度交簡上字第	-10.8567
庫	-10.8567
所測得之呼氣酒精濃度高達每公升	-10.8567
衡其	-10.8567
基	-10.8568
緩起訴處分期間	-10.8568
鄭	-10.8568
吳	-10.8568
並於同日	-10.8568
父	-10.8569
板	-10.8569
又被告前已有如	-10.8569
地方自治團體支付	-10.8569
內故意再犯有期徒刑以上之	-10.8569
盜	-10.857
刑之執行完畢或赦免後	-10.857
目前從事	-10.857
被告辯論人雖	-10.857
公分	-10.857
易科罰金執行完畢	-10.857
從	-10.8571
誣告	-10.8572
期滿	-10.8572
距	-10.8572
瓊	-10.8572
臺灣新北地方法院	-10.8573
如主文所示	-10.8573
經法院判決罪刑確定	-10.8573
自由業	-10.8573
引起一般	-10.8573
該數罪	-10.8573
陳正樹	-10.8573
業務	-10.8574
標	-10.8574
正本係照原本作成	-10.8574
經臺灣高	-10.8575
暨其為高職畢業之教育程度	-10.8575
次酒駕	-10.8575
罔顧公眾	-10.8575
調取	-10.8575
年度易字第	-10.8575
於酒後呼氣酒精濃度高達每公升	-10.8575
毫克後仍	-10.8575
欲	-10.8575
題	-10.8576
又被告犯後	-10.8576
乏	-10.8576
尊	-10.8576
志雄	-10.8576
意旨	-10.8576
檢察官均不得上訴	-10.8576
停放路邊之	-10.8576
在客觀上	-10.8576
景	-10.8576
潔	-10.8576
疏	-10.8576
而言	-10.8576
銓	-10.8576
雜工	-10.8576
記	-10.8577
妨害	-10.8577
非輕	-10.8577
程	-10.8577
峻	-10.8578
日準備程序及審理時之自白	-10.8578
經台灣士林地方法院判處有期徒刑	-10.8578
註	-10.8578
機	-10.8578
經臺灣新北地方法院以	-10.8579
經臺灣士林地方法院以	-10.8579
謝	-10.8579
爰審酌被告曾有誣告	-10.8579
另參酌被告前因酒後駕車	-10.858
詹	-10.858
丁	-10.858
右腳	-10.858
症	-10.858
發生車禍事故後	-10.858
芬	-10.858
農	-10.858
檢察官之求刑及被告	-10.8581
並增列被告於民國	-10.8581
刑期	-10.8581
年間經同法院以	-10.8581
子女	-10.8582
上訴書狀	-10.8583
以裁定更定其刑	-10.8583
供	-10.8583
新北市汐止區	-10.8583
益	-10.8583
顏信雄	-10.8583
謂	-10.8583
份及車禍照片	-10.8584
栗	-10.8584
審	-10.8584
向本庭	-10.8584
人羅仕宇及救護人員胡志杰證述在卷	-10.8584
張秀華見狀	-10.8584
強暴方式	-10.8584
惟查	-10.8584
施以強暴	-10.8584
珊	-10.8584
等語	-10.8584
鑰匙	-10.8584
除犯罪事實欄一倒數第	-10.8584
傳	-10.8585
維	-10.8585
置	-10.8585
伸手阻止	-10.8585
洪	-10.8585
產	-10.8585
外出	-10.8585
期間	-10.8585
-789」	-10.8586
K	-10.8586
V	-10.8586
地區	-10.8586
巷	-10.8586
所謂	-10.8586
日書記官黃	-10.8586
日繳清	-10.8586
楠	-10.8586
模	-10.8586
汽車車	-10.8586
測得被告血液中酒精濃度	-10.8586
與他人車輛發生擦撞	-10.8586
除犯罪事實欄第七行	-10.8586
障礙	-10.8586
隨	-10.8586
燕	-10.8586
藥	-10.8586
輝	-10.8586
陳清文前有	-10.8586
如易科罰金	-10.8587
朱燕鈴	-10.8587
號判決判處罰金銀元	-10.8587
酒後騎車撞損	-10.8587
龍	-10.8587
白	-10.8587
制	-10.8587
受有傷害及坦認犯行	-10.8587
宏	-10.8587
怡	-10.8587
爰審酌被告曾有殺人未遂	-10.8587
酒後騎車撞及	-10.8587
騎乘之重型機車發生擦撞	-10.8587
並諭知	-10.8587
CZ	-10.8587
同時	-10.8587
婷	-10.8587
廖信材	-10.8587
所騎乘之機車受損及坦認犯行	-10.8587
本院認定被告余	-10.8587
竊盜罪	-10.8587
臺北市政府警察局	-10.8587
街	-10.8587
送貨	-10.8587
首次偵訊	-10.8587
爰審酌被告曾有偽造文書	-10.8588
載之朋友	-10.8588
造成自己與	-10.8588
違反商標法	-10.8588
被告行為時即修正前	-10.8588
過失	-10.8588
再參以	-10.8588
勝	-10.8588
本院認定被告馮	-10.8588
查被告張家	-10.8588
爰審酌被告曾有違反商業會計法	-10.8588
發動	-10.8588
際	-10.8589
否	-10.8589
少	-10.8589
松	-10.8589
臺北市八里區中	-10.8589
鴿	-10.8589
求處有期徒刑	-10.8589
妨害公務	-10.8589
彭文達	-10.8589
應指	-10.8589
桃	-10.8589
由該案犯罪事實最後判決	-10.8589
短	-10.8589
聲請人雖	-10.8589
舍	-10.8589
風	-10.8589
高血	-10.8589
本院認定被告蔡明	-10.8589
林森北路附近	-10.8589
謙	-10.8589
駕駛之自用小客車	-10.8589
卷內	-10.859
實難	-10.859
廁	-10.859
致被害人陳	-10.859
茂	-10.859
認聲請人	-10.859
曾有違反毒品危害防制條例	-10.859
杜	-10.859
仕	-10.8591
侵占	-10.8591
停等紅燈	-10.8591
酒精依賴與濫用之	-10.8591
桓	-10.8591
慶	-10.8591
本院認定被告廖	-10.8591
重利	-10.8591
孫	-10.8592
本院認定被告郭	-10.8592
路口	-10.8592
稱被告	-10.8592
「0.39	-10.8592
參考	-10.8592
年度台	-10.8592
爰審酌被告曾有賭博及	-10.8592
自己身體受傷	-10.8592
家	-10.8593
令入相當處所施以禁戒	-10.8593
啤	-10.8593
「(	-10.8593
本院認定被告何	-10.8593
本院認定被告李文	-10.8593
在臺北市內湖區	-10.8594
犯酒醉駕車之	-10.8594
經臺北市南港區經貿二路與三重路口	-10.8594
諭知被告於刑之執行前	-10.8594
鴻	-10.8594
如易服勞役之折算標準	-10.8594
已酗酒成癮	-10.8595
本院認定被告梁	-10.8595
危險駕駛	-10.8595
百元以下罰金	-10.8595
吳俊	-10.8598
共	-10.8598
不得上訴	-10.8598
造成被害人	-10.8598
專科畢業	-10.8599
欲行	-10.8599
津	-10.86
本院認定被告鄭	-10.86
應更	-10.86
由陳姜學	-10.86
程序	-10.8602
簡式審判程序	-10.8602
於停車	-10.8602
爰審酌被告曾有傷害	-10.8602
準備程序	-10.8602
本院認定被告張文	-10.8603
下稱	-10.8605
號裁定	-10.8606
經撤銷	-10.8609
被告已	-10.8609
本件構成累犯	-10.8609
約為	-10.8609
嚴重忽視自身及	-10.8612
次數	-10.8612
已不能安全駕駛動力交通工具	-10.8613
爰審酌被告曾有違反	-10.8617
惟念被告	-10.8619
惟被告	-10.8619
數罪	-10.8619
本院認定被告李	-10.862
不受	-10.8622
於警詢及偵查中之	-10.8627
酒後已	-10.8628
違反麻醉藥品管理條例等	-10.863
日刑事第	-10.8631
上述情狀之	-10.8633
復因酒後駕車	-10.8638
山路	-10.864
之地點應更正為	-10.8644
諸上	-10.8652
」;2.	-10.866
認犯行之	-10.8661
聲請簡易判決處刑書犯罪事實欄一	-10.8661
「8	-10.867
論罪	-10.8671
道路上	-10.8681
年以下	-10.8687
500	-10.8689
規定之適用	-10.8696
年因犯	-10.8698
被告所犯	-10.8701
為自己	-10.8709
卷附之	-10.8719
尚無	-10.872
被告有如	-10.8722
犯罪所生	-10.8729
本刑	-10.8736
同情	-10.8766
若適用	-10.8768
來	-10.8783
係初犯	-10.8784
並均	-10.8788
日因	-10.8805
所駕駛之	-10.8808
工為業	-10.8813
水電	-10.8817
警查獲	-10.882
已達	-10.8822
爰審酌被告曾有公共危險及	-10.8825
非無	-10.883
華寶旗前	-10.8834
呼氣中酒精濃度	-10.8857
酒測	-10.887
所有	-10.8918
前無	-10.8935
自用小客車車體受損	-10.8946
調	-10.8949
一再	-10.8952
成年	-10.8981
1.10	-10.8984
犯意	-10.9
致被害人之	-10.9008
卷第	-10.9028
知被告	-10.9036
核與	-10.9038
執行職務之	-10.9042
又肇	-10.9071
之情形	-10.9083
嗣經裁定減刑為	-10.9092
之自用小客車	-10.9101
酒後駕車行為雖	-10.9116
被告行為時	-10.9119
第九	-10.9124
2-	-10.9172
已有	-10.9186
警方	-10.9189
有如起訴書犯罪事實欄一所載之	-10.9226
及其犯罪	-10.9264
之規定有	-10.9351
證據並所犯法條欄第三	-10.9369
上述所載前	-10.9384
力而	-10.9421
貿然	-10.9481
行及第	-10.9485
呼氣酒精濃度高達每公升	-10.9514
騎乘普通重型機車	-10.9523
)、	-10.958
之法定刑	-10.9607
攔檢時	-10.9683
分之	-10.9733
執意	-10.978
萬元之	-10.9821
本件被告肇事後雖向到場處理之員警	-10.9839
查修正後	-10.993
緩起訴之	-10.994
完畢	-10.9953
駕駛營業小客車	-11.0016
於車禍事故	-11.003
酒後駕車之	-11.0103
訴確定	-11.0129
其酒後駕車行為	-11.0164
檢察官聲請	-11.0197
車禍肇事	-11.0351
李銘源	-11.0427
黃鴻欣	-11.0434
黃棟盛	-11.0441
張益利	-11.0446
蔡崇智	-11.045
賴正雄	-11.0454
賴仁全	-11.0455
李政達	-11.0498
郭年經	-11.0516
當之	-11.055
依法	-11.0589
並補充	-11.0597
一時	-11.0672
被告張鴻榆	-11.0721
被告李承燦	-11.0723
被告孟倍卉	-11.0734
被告許怡興	-11.0743
被告朱萬財	-11.0755
被告林祐賢	-11.0757
被告温智仲	-11.0767
被告莊弘斌	-11.0789
被告劉文慶	-11.0789
被告楊智宇	-11.0803
被告潘忠誠	-11.0804
被告蕭添泉	-11.0811
亦因	-11.0871
竊盜	-11.0923
造成死傷	-11.0953
台	-11.0986
灣高等法院被告前案紀錄表在卷	-11.099
值達	-11.1048
樹	-11.1108
);	-11.1157
未依	-11.1261
.05	-11.13
堪	-11.1383
對酒後不	-11.1394
之呼氣酒精濃度	-11.1423
亦有	-11.1444
尚未	-11.1476
1.	-11.1507
於飲酒後血液中酒精濃度	-11.1711
均引用檢察官	-11.204
公共危險前科	-11.2102
且與	-11.2116
安全之	-11.2151
年犯	-11.219
危險等	-11.2253
高職畢業	-11.2322
爰審酌被告曾	-11.2353
煙毒	-11.2354
判處拘役	-11.24
,」	-11.2405
爰審酌被告曾有詐欺	-11.2421
此有	-11.2464
規定並	-11.248
635	-11.2491
一行	-11.2538
判處有期徒刑	-11.2538
清煙	-11.2551
本件被告張榮裕	-11.2556
路與	-11.2571
貨車	-11.2592
1.7	-11.2656
與前	-11.2849
案所	-11.2919
被告係	-11.292
並更正	-11.3038
被告所為	-11.315
被告張榮裕犯行	-11.3183
判處罰金	-11.3323
堪認其	-11.3443
另有	-11.3544
三行	-11.3614
之原因	-11.362
濃度測試	-11.3745
兼衡	-11.4072
明知服用酒	-11.4156
惟念其犯後已知坦承犯行	-11.4198
飲酒後已處於不能安全駕駛	-11.4241
因此	-11.4316
故意再犯	-11.441
之意	-11.4436
被告先	-11.451
五行	-11.453
前已	-11.4557
除證據並所犯法條欄一第	-11.4689
51	-11.4718
於本院審理	-11.4735
被告李銘源	-11.4764
被告黃鴻欣	-11.4781
被告蔡崇智	-11.4782
被告賴正雄	-11.4784
被告黃棟盛	-11.4788
被告張益利	-11.4793
被告賴仁全	-11.4797
被告李政達	-11.485
被告郭年經	-11.4882
其無何其他前科之素行	-11.4904
年以內故意再犯	-11.4908
肇致	-11.5031
,10	-11.5122
年餘	-11.5242
分別判處	-11.531
刑之	-11.539
因犯	-11.5395
刑度變更	-11.5468
已生	-11.5503
定應執行	-11.5555
營業小客車	-11.5574
臺灣高等法院被告前案紀錄表在卷可	-11.5579
履行完	-11.5614
仍未知	-11.5641
檢察署檢察	-11.5662
畢	-11.5666
判處	-11.5692
爰審酌被告曾有竊盜及	-11.5878
攔檢	-11.6162
「10	-11.6194
證據並所犯法條欄一第	-11.6257
本次所測得之	-11.6258
知其	-11.629
甫經本院	-11.6318
項前段之	-11.6354
貿然騎乘	-11.6468
普通重型機車	-11.6473
行為時	-11.6526
高達每公升	-11.6552
項之法定刑	-11.6571
告	-11.6729
服	-11.6748
發覺為累犯	-11.6893
傷害及	-11.7006
被告周	-11.7035
爰審酌被告曾有違反麻醉藥品管理	-11.707
二年以下有期徒刑	-11.7071
再犯	-11.7084
定應執行刑	-11.7087
本件自	-11.7087
既	-11.7134
本件酒後駕車行為	-11.7163
月及	-11.7262
裁定減刑為有期徒刑	-11.7273
九	-11.7294
被告林	-11.7326
0.98	-11.7374
因被告	-11.7385
多次	-11.7439
呼氣酒精濃度應更正為	-11.7447
經測得之	-11.7472
酒精測	-11.7492
修正後之刑	-11.7552
前揭	-11.7582
用	-11.7616
認定被告	-11.763
非重	-11.7631
高等法院	-11.7701
並已	-11.7722
服用酒類不能安全駕	-11.7731
.	-11.7752
折算標準	-11.7761
猶不知	-11.7767
同年月	-11.7776
條規定之	-11.7786
聲請簡易判決處刑書犯罪事實欄	-11.7791
水電工	-11.7914
判決確定	-11.7926
罪之	-11.794
適用舊法	-11.7956
收受判決	-11.7978
為緩起訴處分確定	-11.7998
華寶旗	-11.8006
用路人	-11.8018
國雄	-11.8066
開	-11.811
已達不能安全駕駛動力交通工具	-11.8111
仍未	-11.8135
起訴書	-11.8137
執行完畢	-11.8161
示	-11.8165
酒後駕	-11.8209
本院審理	-11.8224
教育程度大	-11.826
已達不能安全駕駛	-11.8297
貿然騎乘機車	-11.8324
本院以	-11.8334
求刑	-11.8353
交簡字	-11.8359
用之	-11.8364
新舊法	-11.839
之刑	-11.8394
;2.	-11.8402
所駕駛	-11.8405
二行	-11.8423
自用小客車車體受損及坦認犯行	-11.8426
公共	-11.8427
於警詢及偵查中	-11.8427
車所	-11.8436
刑度	-11.8438
地點應更正為	-11.8439
決	-11.8449
法院之檢察官	-11.8449
經檢察官於	-11.8453
如起訴書犯罪事實欄	-11.8463
湯鴻燕	-11.847
上述情狀	-11.8472
道	-11.8481
爭	-11.8485
系	-11.8485
起訴書犯罪事實欄第	-11.8485
出	-11.849
圓	-11.8493
平衡	-11.8493
突	-11.8493
損	-11.8495
飲	-11.8495
煞	-11.8497
貿然駕車	-11.8498
就起訴之犯罪事實	-11.8498
體	-11.85
數值	-11.8501
淵	-11.8501
酒後駕車之犯罪	-11.8503
經臺灣新北地方法院	-11.8503
轄	-11.8505
局	-11.8505
案件經判處罪刑	-11.8505
騎駛	-11.8505
酒醉	-11.8506
北市政府警察局	-11.8507
知悔改	-11.8507
別	-11.8507
處分金新臺幣	-11.8508
尚未執行	-11.8509
所騎	-11.8509
道路交通事故肇事人自首情形	-11.8509
駛之自	-11.8509
互	-11.8509
人傅思凱	-11.8509
巫	-11.8509
絃	-11.8509
繳	-11.8509
達成	-11.8509
之比	-11.8509
要	-11.851
諭知	-11.851
察	-11.8512
劍	-11.8513
歲	-11.8513
潭	-11.8513
顧	-11.8513
一倒數第	-11.8517
差	-11.8517
油	-11.8517
漆	-11.8517
範	-11.8517
違犯本件酒後駕車	-11.8517
其犯後	-11.8519
兄	-11.8521
助	-11.8521
勢	-11.8521
升	-11.8521
肄業之智識程度	-11.8522
及他人	-11.8523
易科罰金	-11.8523
酒精濃度	-11.8524
審交易字	-11.8525
所騎乘	-11.8525
公務電話	-11.8525
公訴	-11.8525
微	-11.8525
筆錄	-11.8525
約新臺幣	-11.8525
酒後血液中酒精濃度	-11.8525
念	-11.8527
明知酒精成分對人	-11.8528
區	-11.8528
支	-11.8529
紀	-11.8529
≒	-11.8529
休	-11.8529
偕	-11.8529
僱	-11.8529
入	-11.8529
川	-11.8529
市	-11.8529
扭	-11.8529
捨	-11.8529
紙	-11.8529
訊	-11.8529
駕駛操控	-11.8529
人具體求處被告有期徒刑	-11.8529
載	-11.853
專科	-11.8531
罰	-11.8531
因傷	-11.8532
客	-11.8532
面	-11.8532
乘	-11.8533
犯後已知坦承犯行	-11.8533
國中畢業之教育程度	-11.8533
誠	-11.8533
值非	-11.8533
本案前	-11.8537
淡水	-11.8537
=	-11.8537
前開	-11.8537
朝	-11.8537
枝	-11.8537
研	-11.8537
礎	-11.8537
究	-11.8537
能坦承犯行	-11.8537
兼衡本次	-11.8538
背面	-11.8539
多項前科	-11.8539
為高職畢業之教育程度	-11.854
加	-11.854
年度交	-11.854
具體	-11.8541
曾有公共危險前科	-11.8541
違犯	-11.8541
l	-11.8541
捷	-11.8541
末	-11.8541
站	-11.8541
何	-11.8541
妨害兵役	-11.8541
經臺灣士林地方法院檢察署檢察官	-11.8541
聲請簡易判決處刑	-11.8542
本案論罪科刑法條全文中華民國	-11.8543
潘	-11.8544
傷及	-11.8544
車時	-11.8544
離	-11.8545
前案紀錄	-11.8545
強	-11.8545
樣	-11.8545
級	-11.8545
上訴期間	-11.8546
知坦承犯行之態度	-11.8546
陳姜學駕駛之	-11.8546
累	-11.8547
日入監	-11.8548
目前尚	-11.8548
檢察官之求刑	-11.8548
稽	-11.8549
付	-11.8549
晨	-11.8549
加重	-11.8549
世	-11.8549
候	-11.8549
印	-11.8549
徒刑之執行完畢	-11.8549
徵	-11.8549
所駕駛之車	-11.8549
擴	-11.8549
欠	-11.8549
申	-11.8549
略	-11.8549
罪刑確定	-11.8549
赦免後	-11.8549
迄	-11.8549
兼衡其高中畢業之智識程度	-11.855
應執行之	-11.8551
場	-11.8552
執	-11.8552
指定之	-11.8553
行為警	-11.8553
妻	-11.8553
扣	-11.8553
撫	-11.8553
支付	-11.8553
晴	-11.8553
架	-11.8553
氣	-11.8553
犯罪事實最	-11.8553
違犯本件酒後駕車公共危險	-11.8553
郭	-11.8553
首	-11.8554
止	-11.8555
行被告酒後	-11.8555
第十行	-11.8556
偵卷第	-11.8556
換算呼氣	-11.8557
錄表	-11.8557
犯罪事實欄一所載之前科紀錄	-11.8557
丞	-11.8557
併諭知易	-11.8557
儒	-11.8557
充	-11.8557
免	-11.8557
子女待	-11.8557
尹	-11.8557
局道路交通事故肇事人自首情形	-11.8557
梨	-11.8557
楚	-11.8557
汐止	-11.8557
特	-11.8557
被告願受科刑之範圍	-11.8557
興	-11.8558
勞	-11.8561
公	-11.8561
兼衡其犯後	-11.8561
准	-11.8561
指定之公益團體	-11.8561
易服	-11.8561
殘	-11.8561
酒精濃度值為	-11.8561
經濟	-11.8561
據告訴	-11.8561
犯罪事實欄第一項第	-11.8563
應執行之刑	-11.8564
案犯罪事實最後判決之法院之檢察官	-11.8564
況	-11.8564
節	-11.8564
擦	-11.8565
右	-11.8565
易	-11.8565
境	-11.8565
傷亡之	-11.8565
僅	-11.8565
季	-11.8565
惟念及其犯	-11.8565
環	-11.8565
血	-11.8565
易字	-11.8565
本院參酌被告	-11.8566
繳清罰金執行完畢	-11.8566
偽造文書	-11.8568
準	-11.8569
因酒後駕駛	-11.8569
租	-11.8569
被告蕭	-11.8569
辯	-11.857
庭法官劉	-11.8571
縮刑期滿執行完畢	-11.8571
得依	-11.8572
該案犯罪事實最後判決法院	-11.8572
被告於緩起訴	-11.8573
於不能安全駕駛動力交通工具之情形	-11.8573
減輕	-11.8573
辯論	-11.8573
人即被害人	-11.8573
兆	-11.8573
兩	-11.8573
千	-11.8573
卷足	-11.8573
執行刑	-11.8573
媽	-11.8573
患	-11.8573
憂	-11.8573
核被告許	-11.8573
執行之刑	-11.8573
未敘述上訴	-11.8574
應敘述具體理由	-11.8575
貪圖	-11.8575
如不服本	-11.8576
定其應執行	-11.8576
克	-11.8576
發生車禍事故	-11.8576
悔	-11.8576
與湯鴻燕	-11.8576
檢	-11.8576
其犯罪後已知坦認犯行	-11.8577
院管轄之第二審合議庭	-11.8577
之自小客車	-11.8577
備	-11.8577
判決判處罰金	-11.8577
小客車車體受損及	-11.8577
悛	-11.8577
抽	-11.8577
救	-11.8577
紅	-11.8577
統	-11.8577
羅仕宇	-11.8577
具體求處被告有期徒刑	-11.8577
提出	-11.8578
向本院提出	-11.8578
楊	-11.8579
咸	-11.8579
媒	-11.8579
偵	-11.8579
之情形下猶貿然駕車	-11.8579
麻醉藥品管理條例等	-11.8579
本案係	-11.858
施	-11.858
新台	-11.858
平	-11.858
本院卷第	-11.858
復因	-11.858
檢察官為緩起訴處分	-11.858
刪除	-11.858
並諭	-11.8581
小客車	-11.8581
被告有如起訴書犯罪事實欄一	-11.8581
臺灣	-11.8581
求處被告有期徒刑	-11.8581
A	-11.8581
冊	-11.8581
壓	-11.8581
婉	-11.8581
審判	-11.8581
尿	-11.8581
崔	-11.8581
憫	-11.8581
撕	-11.8581
昭	-11.8581
炎	-11.8581
獎	-11.8581
簡易判決	-11.8581
糖	-11.8581
緝	-11.8581
署檢察官以	-11.8581
補提理由書	-11.8581
護人	-11.8581
間經臺灣臺	-11.8581
附卷可	-11.8581
駕駛人	-11.8581
梁	-11.8581
盈	-11.8582
職	-11.8582
竊	-11.8582
保	-11.8583
反	-11.8583
其在酒後呼氣酒精濃度	-11.8583
分局道路交通事故	-11.8583
士林	-11.8583
姣	-11.8583
小客貨車	-11.8583
怕	-11.8583
扯	-11.8583
拔	-11.8583
斌	-11.8583
庭法官	-11.8584
汶	-11.8584
浩	-11.8584
仍執意駕駛	-11.8584
判處罰金新臺幣	-11.8584
號判決處罰金	-11.8584
新北地方法院	-11.8584
自用小貨車	-11.8585
宣	-11.8585
H	-11.8585
俞	-11.8585
受損	-11.8585
壢	-11.8585
寧	-11.8585
師	-11.8585
廚	-11.8585
新北市	-11.8585
昆	-11.8585
春	-11.8585
晏	-11.8585
桃園	-11.8585
檢察署檢察官為緩起訴處分	-11.8585
溯	-11.8585
滑	-11.8585
發生擦撞	-11.8585
護	-11.8585
匪	-11.8586
央	-11.8586
幸未肇	-11.8586
恩	-11.8586
桂	-11.8586
欽	-11.8586
炒	-11.8586
珠	-11.8586
陽	-11.8586
商	-11.8587
倫	-11.8587
傅	-11.8587
型	-11.8587
培	-11.8587
堤	-11.8587
夜	-11.8587
嶔	-11.8587
快	-11.8587
惠	-11.8587
摔倒	-11.8587
杝	-11.8587
沈	-11.8587
瑩	-11.8587
觀察	-11.8587
路旁	-11.8587
酗酒成癮	-11.8587
入相當處所施以禁戒	-11.8588
管	-11.8588
百	-11.8588
凌	-11.8588
路邊	-11.8588
刀	-11.8588
和	-11.8588
娥	-11.8588
媚	-11.8588
帆	-11.8588
彈	-11.8588
搭	-11.8588
本院認定被告李鎮	-11.8588
械	-11.8588
泳	-11.8588
淑	-11.8588
湘	-11.8588
煌	-11.8588
珍	-11.8588
砲	-11.8588
簽	-11.8588
元以下罰金	-11.8588
酌	-11.8588
提出上訴	-11.8588
聲	-11.8589
有多項前科	-11.8589
審酌	-11.8589
陳清文	-11.8589
客觀	-11.8589
C	-11.8589
介	-11.8589
佑	-11.8589
使	-11.8589
允	-11.8589
刺	-11.8589
勳	-11.8589
卿	-11.8589
君	-11.8589
垣	-11.8589
宋	-11.8589
展	-11.8589
徒刑執行完畢後	-11.8589
恕	-11.8589
戶	-11.8589
政	-11.8589
日附錄本件論罪科刑	-11.8589
柏	-11.8589
業水	-11.8589
槍	-11.8589
武	-11.8589
汪	-11.8589
泥	-11.8589
源	-11.8589
激	-11.8589
牆	-11.8589
琴	-11.8589
田	-11.8589
畊	-11.8589
神	-11.8589
稟	-11.8589
防	-11.8589
士	-11.8589
王	-11.859
仲	-11.859
倉	-11.859
卓	-11.859
吧	-11.859
呂	-11.859
善	-11.859
城	-11.859
堅	-11.859
峰	-11.859
戴	-11.859
換	-11.859
本院認定被告華寶	-11.859
爰審酌被告曾有違反商業	-11.859
献	-11.859
甘	-11.859
登	-11.859
伍	-11.8591
佔	-11.8591
冷	-11.8591
凍	-11.8591
制條例	-11.8591
姚	-11.8591
憲	-11.8591
晃	-11.8591
曹	-11.8591
樂	-11.8591
欣	-11.8591
炯	-11.8591
裕	-11.8591
賢	-11.8591
被告前已有	-11.8591
勇	-11.8592
曄	-11.8592
森	-11.8592
玉	-11.8592
高中畢業之智識程度	-11.8592
教育	-11.8592
臺北地方	-11.8593
佩	-11.8593
分期	-11.8593
北市八里區	-11.8593
寮	-11.8593
慢	-11.8593
樺	-11.8593
添	-11.8593
男	-11.8593
秋	-11.8593
紳	-11.8593
被告潘	-11.8593
酗酒	-11.8593
竊盜及	-11.8593
富	-11.8594
安	-11.8595
化	-11.8595
旎	-11.8595
碧	-11.8595
權之	-11.8595
爰審酌被告曾有竊	-11.8597
次酒醉駕	-11.8597
人員	-11.8597
佛	-11.8597
健	-11.8597
內湖	-11.8597
剛	-11.8597
祐	-11.8597
願受科刑之範圍	-11.8598
自己受傷	-11.8599
緩起訴處分前	-11.8602
件經判處罪刑	-11.8604
場處理	-11.8605
實害之	-11.8605
許文	-11.8605
具狀	-11.8608
地方	-11.8609
經本院判處	-11.861
旨	-11.8611
不知	-11.8611
經檢察官為	-11.8613
惟念其犯罪後已知坦	-11.8613
慎	-11.8613
聲請人	-11.8613
期徒刑	-11.8613
後坦承犯行之態度	-11.8617
年間經本院	-11.8618
爰審酌被告於本案	-11.862
惟本院	-11.8621
駕駛之車	-11.8622
惟念及	-11.8623
於警	-11.8627
本院認定被告蔡	-11.8629
爰審酌被告明知	-11.8629
管轄	-11.8629
另就	-11.8633
造成他人	-11.8635
猶貿然駕車	-11.8637
均已	-11.8637
人車	-11.8637
被告陳	-11.8637
除證據	-11.8637
前因酒後駕車之公共危險	-11.864
被告本案	-11.8641
爰審酌被告曾有賭博	-11.8643
承犯行	-11.8645
毫克之情形下	-11.8645
達後	-11.8645
其素行	-11.8652
有違	-11.8653
爰審酌被告曾有過	-11.8653
傷害罪	-11.8661
體及	-11.8662
科罰金之	-11.8665
參酌被告	-11.8667
力及	-11.8668
另犯	-11.8669
最後	-11.8673
公共危險及	-11.8675
核與起訴書	-11.8676
犯後坦承犯行	-11.8676
猶未	-11.8677
度為	-11.8681
被告李	-11.8681
判決如	-11.8685
正本	-11.8687
0.39	-11.8695
飲酒後已	-11.8697
有酒後駕車之公共危險	-11.8704
2.	-11.8712
拘役及	-11.8712
其所	-11.8724
實害	-11.8725
之法院之檢察官	-11.8734
該案	-11.8734
並自	-11.8734
本院認定被告華	-11.8749
之求刑	-11.8757
於同	-11.8769
事實及	-11.8774
量處	-11.8789
時所	-11.8794
日罰金	-11.8815
單及	-11.8827
及上開	-11.8835
-7	-11.8837
證述	-11.8847
及證據	-11.8848
程文傑	-11.8857
及駕駛	-11.8859
前後	-11.8862
而查	-11.8863
處罰金刑	-11.8879
又犯罪	-11.8887
示之	-11.8896
之執行完畢	-11.89
犯後	-11.8906
所生之	-11.8907
被告前科資料	-11.892
身體及	-11.8928
及車	-11.896
本判決	-11.896
以下有期徒刑	-11.8963
用路人之	-11.8963
與陳	-11.8964
本院認定被告張國	-11.899
行所	-11.9001
得自	-11.9015
68	-11.9027
犯本件	-11.9029
核被告所犯	-11.907
經本	-11.9074
之程度	-11.9082
被告自	-11.9099
罪刑	-11.9102
被告之犯罪	-11.9107
條例等	-11.9154
屬有	-11.9172
其未	-11.9184
77	-11.919
之公共危險前科	-11.9191
對其	-11.9192
財產均	-11.9207
教育程度高中	-11.9231
肇事後	-11.9258
於被告	-11.927
且於	-11.9295
前有	-11.933
之折算標準	-11.9388
作之	-11.9443
36	-11.9488
如起訴書犯罪事實欄一	-11.9533
暨其為	-11.9579
年度上	-11.9592
測得之	-11.9734
月之刑度	-11.9757
車撞及	-11.9782
經告	-11.979
測得之呼氣	-11.9806
而於	-11.988
之執行	-11.9881
再犯本件	-11.989
)」;	-11.9903
之前科	-11.9908
之適用	-11.9941
換算呼氣酒精濃度	-11.9944
二次	-12.0008
十五	-12.0018
處罰金銀元	-12.0053
判處罰金銀元	-12.0098
自以	-12.0188
已執行	-12.0321
之動	-12.034
、(	-12.0357
有酒精測	-12.0416
後果	-12.0482
確定後發覺	-12.0605
與被害人	-12.062
拘役或科	-12.0651
傷害及坦認犯行	-12.0684
不服	-12.0725
高中畢業	-12.0742
後於	-12.078
年內	-12.0887
.23	-12.1009
一次	-12.1169
並諭知易科罰金之	-12.1258
之危險	-12.1373
被告犯罪	-12.1477
39	-12.152
上訴於本院	-12.1628
其明知	-12.1724
有多次	-12.1762
其刑	-12.1782
證據並所犯法條欄一	-12.2025
被告有	-12.2098
其明知酒	-12.2203
造成之	-12.2218
159	-12.2332
件檢察官聲請簡易判決處刑書之記載	-12.251
判決書	-12.2589
而為	-12.2619
及上	-12.2647
在卷可	-12.2664
其生活狀況	-12.2722
並致	-12.2774
之生活	-12.2843
63	-12.2986
以簡易判決處刑	-12.3227
竊盜案	-12.3556
被告行為	-12.361
624	-12.3792
未知警惕	-12.3892
無何其他前科之素行	-12.3927
為有	-12.4149
107	-12.415
57	-12.4435
21	-12.4461
以被告	-12.4514
其犯罪	-12.4602
審理時之自白	-12.4959
時之自白	-12.4975
故意再犯本	-12.5148
定有明文	-12.5203
被告前已	-12.5316
72	-12.5397
於判	-12.5422
知警惕	-12.5429
之自	-12.5559
犯刑法第	-12.5586
另參酌被告前	-12.5591
元之	-12.5735
檢察官之	-12.5841
顏信	-12.5984
各判處	-12.6174
酒精濃度測試	-12.6361
時之	-12.6373
之法	-12.6397
)8	-12.6543
以下	-12.6668
上之	-12.6769
暨其前	-12.6787
仍不	-12.6809
科資料	-12.6953
項已	-12.7073
00	-12.7179
58	-12.7183
酒後駕車之公共危險	-12.7363
09	-12.7452
38	-12.8109
為有期徒刑	-12.8867
37	-12.9532
律	-12.9779
規定對被告較	-12.983
屆滿	-13.0354
被害人張	-13.0768
有公共危險	-13.0806
34	-13.1039
向本院提	-13.1386
起上訴	-13.1727
及公共	-13.1734
教育程度國中	-13.1821
馮	-13.1939
願	-13.194
額	-13.1941
雜	-13.1942
障	-13.1943
阻	-13.1944
閱	-13.1945
鑰	-13.1946
鐵	-13.1947
鈴	-13.1948
釋	-13.1949
遂	-13.195
賠	-13.1951
語	-13.1952
言	-13.1953
藝	-13.1954
給	-13.1955
礙	-13.1956
燦	-13.1957
燈	-13.1958
濫	-13.1959
湯	-13.196
港	-13.1961
温	-13.1962
泉	-13.1963
殺	-13.1964
榆	-13.1965
桿	-13.1966
杰	-13.1967
束	-13.1968
材	-13.1969
朋	-13.197
斟	-13.1971
挫	-13.1972
憾	-13.1973
彭	-13.1974
弘	-13.1975
幫	-13.1976
友	-13.1977
占	-13.1978
南	-13.1979
卉	-13.198
匙	-13.1981
勘	-13.1982
償	-13.1983
假	-13.1984
倍	-13.1985
侵	-13.1986
余	-13.1987
伸	-13.1988
今	-13.1989
久	-13.199
Z	-13.1991
里	-13.1992
邊	-13.1993
赦	-13.1994
貴	-13.1995
貪	-13.1996
話	-13.1997
詢	-13.1998
裂	-13.1999
蕭	-13.2
綺	-13.2001
章	-13.2002
禁	-13.2003
盛	-13.2004
癮	-13.2005
營	-13.2006
煙	-13.2007
淡	-13.2008
泰	-13.2009
汐	-13.201
汀	-13.2011
普	-13.2012
旗	-13.2013
旁	-13.2014
戒	-13.2015
崇	-13.2016
姜	-13.2017
偽	-13.2018
E	-13.2019
D	-13.202
麗	-13.2021
鎮	-13.2022
醫	-13.2023
酗	-13.2024
誣	-13.2025
朱	-13.2026
暴	-13.2027
操	-13.2028
擊	-13.2029
摔	-13.203
廖	-13.2031
寶	-13.2032
圍	-13.2033
協	-13.2034
鋒	-13.2035
薪	-13.2036
碰	-13.2037
扶	-13.2038
待	-13.2039
團	-13.204
銀	-13.2041
釀	-13.2042
監	-13.2043
放	-13.2044
攔	-13.2045
控	-13.2046
彥	-13.2047
履	-13.2048
子	-13.2049
女	-13.205
園	-13.2051
兵	-13.2052
亡	-13.2053
d	-13.2054
縮	-13.2055
片	-13.2056
水	-13.2057
橋	-13.2058
報	-13.2059
電	-13.206
詐	-13.2061
茲	-13.2062
肄	-13.2063
耕	-13.2064
皆	-13.2065
欺	-13.2066
晚	-13.2067
蘇	-13.2068
權	-13.2069
賭	-13.207
計	-13.2071
社	-13.2072
枉	-13.2073
屆	-13.2074
嚴	-13.2075
博	-13.2076
試	-13.2077
注	-13.2078
解	-13.2079
筆	-13.208
獲	-13.2081
濟	-13.2082
到	-13.2083
停	-13.2084
般	-13.2085
持	-13.2086
失	-13.2087
勉	-13.2088
初	-13.2089
速	-13.209
惕	-13.2091
導	-13.2092
宇	-13.2093
妨	-13.2094
賴	-13.2095
覺	-13.2096
勿	-13.2097
佐	-13.2098
禍	-13.2099
滿	-13.21
求	-13.2101
府	-13.2102
署	-13.2103
裁	-13.2104
銷	-13.2105
純	-13.2106
茹	-13.2107
構	-13.2108
慧	-13.2109
兼	-13.211
響	-13.2111
影	-13.2112
吟	-13.2113
收	-13.2114
刪	-13.2115
罔	-13.2116
活	-13.2117
輛	-13.2118
序	-13.2119
北	-13.212
變	-13.2121
教	-13.2122
料	-13.2123
七	-13.2124
舊	-13.2125
緩	-13.2126
湖	-13.2127
貿	-13.2128
灣	-13.2129
幸	-13.213
字	-13.2131
呼	-13.2132
補	-13.2133
液	-13.2134
比	-13.2135
吐	-13.2136
含	-13.2137
值	-13.2138
羅	-13.2139
肇	-13.214
忽	-13.2141
素	-13.2142
測	-13.2143
坦	-13.2144
險	-13.2145
形	-13.2146
錄	-13.2147
騎	-13.2148
諭	-13.2149
引	-13.215
危	-13.2151
逕	-13.2152
算	-13.2153
拘	-13.2154
請	-13.2155
敘	-13.2156
訟	-13.2157
送	-13.2158
零	-13.2159
提	-13.216
布	-13.2161
毒	-13.2162
麻	-13.2163
醉	-13.2164
役	-13.2165
濃	-13.2166
徒	-13.2167
訴	-13.2168
簡	-13.2169
官	-13.217
修	-13.2171
駛	-13.2172
被	-13.2173
判	-13.2174
本件犯罪事實及證據除	-13.2175
駕	-13.2175
